			<section class="about">
					<div class="title"><p>درباره ما</p></div>	
					<div class="text">
						<p>
							شرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستای
						</p>
					</div>
			</section>