			<section class="article">
					<div class="title"><h2>مطالب خواندنی</h2></div>
					<div class="tit"><p>هنر معماری روز</p></div>	
					<div class="text">
						<p>
							شرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستایشرکت ژیک از سال 13.. تاسیس و در راستای
						</p>
					</div>
			</section>