			<section class="news">
				<div class="title"><p>اخبار</p></div>	
				<div class="textpic">
					<div class="text">
						<p>
							پروژه ژیک در پروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک درپروژه ژیک در
						</p>
					</div>
					<div class="pic"><img src="<?php bloginfo('template_url'); ?>/images/project/project.jpg" alt=""></div>
					<div class="badboy"></div>
				</div>		
			</section>